tap "github/bootstrap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/formula-analytics"
tap "homebrew/services"
tap "homebrew/test-bot"
tap "homebrew/cask-fonts"
cask "java"
brew "docker", link: false
brew "docker-machine", link: false
brew "exa"
brew "fd"
brew "fork-cleaner"
brew "git"
brew "imagemagick"
brew "mas"
brew "postgresql"
brew "ruby-build"
brew "rbenv"
brew "rbenv-default-gems"
brew "redis", restart_service: true
brew "ruby"
brew "wget"
brew "zsh"
brew "heroku/brew/heroku"
cask "1password"
cask "aircall"
cask "alfred"
cask "atom"
cask "dash"
cask "discord"
cask "dropbox"
cask "firefox"
cask "flux"
cask "google-chrome"
cask "grammarly"
cask "iterm2"
cask "ngrok"
cask "postico"
cask "postman"
cask "resilio-sync"
cask "rubymine"
cask "sizeup"
cask "slack"
cask "spotify"
cask "steam"
cask "vlc"
cask "zeplin"
mas "Be Focused Pro", id: 961632517
mas "Space Gremlin", id: 414515628
mas "Textual 7", id: 1262957439
mas "Xcode", id: 497799835
